information_about_points = """⚡️<b>Участие в тренинге</b>
Мы регулярно проводим тренинги и мастер-классы, направленные на личностный рост и получение знаний в разных сферах волонтерской деятельности.
За посещение тренинга ты получаешь <b>2 балла</b>, за приглашение друга — <b>2 дополнительных балла</b> (действует один раз для одного человека).

⚡️<b>Участие в мероприятии</b>
Ребята помогают в организации и проведении вузовских мероприятий. За <b>1 час волонтерства дается 1 балл</b>.

За активное участие в мероприятии можно получить <b>2 дополнительных балла</b> по усмотрению тимлидов команды Волонтерского центра.

⚡️<b>Обмен баллов на подарки</b>
* <b>5 баллов</b> — фирменный браслет Волонтерского центра
* <b>20 баллов</b> — пластиковая бутылка для воды
* <b>30 баллов</b> — термо-кружка с электронным индикатором
* <b>40 баллов</b> — фирменная кружка Волонтерского центра
* <b>50 баллов</b> — сертификат на посещение тренинга или семинара (например, на тему психологии или коммуникаций)
* <b>70 баллов</b> — сертификат на посещение мастер-класса (например, занятия по йоге или гончарному делу)
* <b>80 баллов</b> — билет в театр, музей, музыкальную филармонию и другие учреждения культуры
* <b>90 балла</b> — фирменная футболка Волонтерского центра
* <b>100 баллов</b> — билет на участие в квесте
* <b>150 баллов</b> — фирменная толстовка Волонтерского центра

🔥<b>Рейтинг активности волонтеров</b>
Помимо балльной системы ведется рейтинг активности волонтеров. Летом самые инициативные студенты смогут отправиться в студенческий лагерь на берегу Черного моря."""

message_for_guest = "Этот бот создан для ребят, которые хотят заниматься волонтерской деятельностью и участвовать в мероприятиях! Если тебе интересно, то регистрируйся и присоединяйся к нашей команде."

